tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
brew "carthage"
brew "cocoapods"
brew "swiftlint"
brew "cloc"
brew "gnuplot", args: ["with-aquaterm"]
brew "graphviz"
brew "mas"
brew "openssl"
brew "mongodb"
brew "mysql"
brew "node"
brew "plantuml"
brew "pyenv"
brew "wget"
cask "android-studio"
cask "atom"
cask "github-desktop"
cask "google-chrome"
cask "homebrew/cask-versions/java8"
mas "1Password", id: 443987910
mas "Evernote", id: 406056744
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Wunderlist", id: 410628904
